{"stoi": {"<pad>": 0, "<unk>": 1, "pain": 2, "severe": 3, "no": 4, "fever": 5, "slight": 6, "minor": 7, "swelling": 8, "symptoms": 9, "mild": 10, "moderate": 11, "chest": 12, "difficulty": 13, "cough": 14, "vomiting": 15, "breathing": 16, "from": 17, "of": 18, "bleeding": 19, "feeling": 20, "headache": 21, "infection": 22, "loss": 23, "to": 24, "allergic": 25, "nausea": 26, "other": 27, "reaction": 28, "wound": 29, "abdominal": 30, "body": 31, "cannot": 32, "confusion": 33, "fatigue": 34, "persistent": 35, "redness": 36, "throat": 37, "with": 38, "ache": 39, "aches": 40, "and": 41, "arm": 42, "asthma": 43, "back": 44, "blood": 45, "breath": 46, "consciousness": 47, "dehydration": 48, "diarrhea": 49, "discomfort": 50, "dizziness": 51, "down": 52, "food": 53, "head": 54, "itching": 55, "muscle": 56, "nose": 57, "radiating": 58, "rest": 59, "sore": 60, "sudden": 61, "accident": 62, "after": 63, "area": 64, "attack": 65, "bone": 66, "burn": 67, "burning": 68, "chills": 69, "cleaned": 70, "cold": 71, "congestion": 72, "cramps": 73, "crushing": 74, "cut": 75, "deep": 76, "facial": 77, "fine": 78, "for": 79, "heart": 80, "high": 81, "hives": 82, "in": 83, "inhaler": 84, "injuries": 85, "injury": 86, "irritation": 87, "joint": 88, "keep": 89, "large": 90, "left": 91, "light": 92, "manageable": 93, "multiple": 94, "not": 95, "physical": 96, "pulse": 97, "pus": 98, "rigid": 99, "runny": 100, "seizure": 101, "sensitivity": 102, "shortness": 103, "sneezing": 104, "stomach": 105, "stroke": 106, "tightness": 107, "trauma": 108, "unable": 109, "urinary": 110, "using": 111, "weakness": 112, "wheezing": 113}, "itos": {"0": "<pad>", "1": "<unk>", "2": "pain", "3": "severe", "4": "no", "5": "fever", "6": "slight", "7": "minor", "8": "swelling", "9": "symptoms", "10": "mild", "11": "moderate", "12": "chest", "13": "difficulty", "14": "cough", "15": "vomiting", "16": "breathing", "17": "from", "18": "of", "19": "bleeding", "20": "feeling", "21": "headache", "22": "infection", "23": "loss", "24": "to", "25": "allergic", "26": "nausea", "27": "other", "28": "reaction", "29": "wound", "30": "abdominal", "31": "body", "32": "cannot", "33": "confusion", "34": "fatigue", "35": "persistent", "36": "redness", "37": "throat", "38": "with", "39": "ache", "40": "aches", "41": "and", "42": "arm", "43": "asthma", "44": "back", "45": "blood", "46": "breath", "47": "consciousness", "48": "dehydration", "49": "diarrhea", "50": "discomfort", "51": "dizziness", "52": "down", "53": "food", "54": "head", "55": "itching", "56": "muscle", "57": "nose", "58": "radiating", "59": "rest", "60": "sore", "61": "sudden", "62": "accident", "63": "after", "64": "area", "65": "attack", "66": "bone", "67": "burn", "68": "burning", "69": "chills", "70": "cleaned", "71": "cold", "72": "congestion", "73": "cramps", "74": "crushing", "75": "cut", "76": "deep", "77": "facial", "78": "fine", "79": "for", "80": "heart", "81": "high", "82": "hives", "83": "in", "84": "inhaler", "85": "injuries", "86": "injury", "87": "irritation", "88": "joint", "89": "keep", "90": "large", "91": "left", "92": "light", "93": "manageable", "94": "multiple", "95": "not", "96": "physical", "97": "pulse", "98": "pus", "99": "rigid", "100": "runny", "101": "seizure", "102": "sensitivity", "103": "shortness", "104": "sneezing", "105": "stomach", "106": "stroke", "107": "tightness", "108": "trauma", "109": "unable", "110": "urinary", "111": "using", "112": "weakness", "113": "wheezing"}}